ご注文いただき誠にありがとうございます。<br>
ご注文いただいた内容は下記のとおりです。<br>
ご確認ください。<br>
<br>
------------------------------------------------------------
<br>【商品名】：{{$order->item->name}}
<br>【サイズ】：（ {{$order->size->body}} / {{$order->size->size}}）
<br>【オプション】：
{{$order->inseam->name}}<br>
{{$order->hem->name}}<br>
{{$order->waist->name}}<br>
{{$order->skidproof->name}}<br>
<br>【合計金額】：￥{{number_format((($order->price)*1.08))}}（税込）<br>
<br>------------------------------------------------------------
<br>
履歴はマイページよりご確認いただけます。

もし間違いがある場合は文末の連絡先まで、ご一報ください。<br>
よろしくお願いいたします。<br>

＜ SQULABO ＞
